
/* Class = "NSButton"; ibShadowedToolTip = "Disables keyframe recording during playback only"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Hanya menonaktifkan perekaman bingkai utama selama pemutaran";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "Keyframe Thinning"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Penipisan Bingkai Utama";

/* Class = "NSMatrix"; ibExternalAccessibilityHelp = "Keyframe Thinning"; ObjectID = "12"; */
"12.ibExternalAccessibilityHelp" = "Penipisan Bingkai Utama";

/* Class = "NSButtonCell"; ibShadowedToolTip = "No keyframe thinning - records all keyframes"; ObjectID = "20"; */
"20.ibShadowedToolTip" = "Tidak ada penipisan bingkai utama - merekam semua bingkai utama";

/* Class = "NSButtonCell"; title = "Off"; ObjectID = "20"; */
"20.title" = "Mati";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Records a reduced number of keyframes"; ObjectID = "21"; */
"21.ibShadowedToolTip" = "Merekam jumlah bingkai utama yang dikurangi";

/* Class = "NSButtonCell"; title = "Reduced"; ObjectID = "21"; */
"21.title" = "Dikurangi";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Records only peak keyframe values"; ObjectID = "22"; */
"22.ibShadowedToolTip" = "Hanya merekam nilai bingkai utama puncak";

/* Class = "NSButtonCell"; title = "Peaks Only"; ObjectID = "22"; */
"22.title" = "Hanya Puncak";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100007"; */
"100007.title" = "Batalkan";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100008"; */
"100008.title" = "OKE";

/* Class = "NSButtonCell"; title = "Don’t record keyframes during playback"; ObjectID = "100009"; */
"100009.title" = "Jangan rekam bingkai utama selama pemutaran";

/* Class = "NSButtonCell"; title = "Pro Switch"; ObjectID = "100012"; */
"100012.title" = "Pengalihan Pro";

/* Class = "NSTextFieldCell"; title = "Keyframe Thinning:"; ObjectID = "100023"; */
"100023.title" = "Penipisan Bingkai Utama:";

/* Class = "NSWindow"; title = "Recording Options"; ObjectID = "ACl-iY-qdF"; */
"ACl-iY-qdF.title" = "Pilihan Perekaman";
